[
  "obsidian-zotero-desktop-connector",
  "obsidian-imgur-plugin",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "tag-wrangler",
  "omnisearch",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "various-complements",
  "fleeting-notes-obsidian"
]